[{
  "text": "<h3>Researchers</h3>",
  "is_just_description": true
}, {
  "text": "Andrea Mauri (a.mauri@tudelft.nl), Yen-Chia Hsu (y.hsu-1@tudelft.nl), Alessandro Bozzon (a.bozzon@tudelft.nl), Himanshu Verma (H.Verma@tudelft.nl), Achilleas Psyllidis (a.psyllidis@tudelft.nl)",
  "is_just_description": true
}, {
  "text": "<h3>Purpose of the study</h3>",
  "is_just_description": true
}, {
  "text": "You are being invited to participate in a research study from the TU Delft. Participation is limited to adults (18 years of age and older). The purpose of this research study is to understand if our approach can effectively engage stakeholders in discussions of societal issues at scale. This study will take you approximately 15 minutes to complete. The data will be used to derive empirical design implications that can guide the development of our citizen engagement tool.",
  "is_just_description": true
}, {
  "text": "<h3>Study procedure</h3>",
  "is_just_description": true
}, {
  "text": "You will use a web-based tool to provide opinions about predefined scenarios and interact with other people’s opinions. At the beginning and the end of the study, you may be asked to fill out surveys. Please avoid putting personal identifiers in the web-based tool and survey.",
  "is_just_description": true
}, {
  "text": "<h3>Benefits and risks of participation</h3>",
  "is_just_description": true
}, {
  "text": "The risks associated with participation in this study are no greater than those ordinarily encountered in daily life or during other online activities. There may be no direct benefit to you. However, the research result that comes from your data can contribute knowledge to humanity.",
  "is_just_description": true
}, {
  "text": "<h3>Procedures for withdrawal from the study</h3>",
  "is_just_description": true
}, {
  "text": "Your participation in this study is entirely voluntary and you can withdraw at any time. You are free to omit any question.",
  "is_just_description": true
}, {
  "text": "<h3>Data collection and processing</h3>",
  "is_just_description": true
}, {
  "text": "We will not collect personal identifiers. When you interact with our tool, it will collect system usage data anonymously. We will process the anonymous data you contribute to the web-based tool and surveys. Your user ID (returned by the crowdsourcing platform) will be anonymized (by assigning an unidentifiable ID like a random string) as soon as possible. The raw demographic data that you provide will be deleted after the research is done. Only the aggregated demographic data will be kept. Since all data are anonymized, it is impossible to retract your data after the study is done.",
  "is_just_description": true
}, {
  "text": "<h3>Data usage and privacy</h3>",
  "is_just_description": true
}, {
  "text": "The analysis results and the data collection methodology may be published in research papers or technical reports. We will aim for open access publication. During the active phase of research, the project leader from TU Delft will oversee the access rights to data (and other outputs), as well as any requests for access from external parties. Sharing of data with others will only be done in such a manner that subjects will not be identified. We will host data on password-protected storages.",
  "is_just_description": true
}, {
  "text": "<h3>Research participant rights</h3>",
  "is_just_description": true
}, {
  "text": "If you have concerns or questions about this research study, or if you believe that you have been harmed due to participation in this study, please contact the researchers, listed at the beginning of this informed consent form.",
  "is_just_description": true
}, {
  "text": "<h3>Provide your consent</h3>",
  "is_just_description": true
}, {
  "text": "Please answer the following questions.",
  "is_just_description": true
}, {
  "text": "I have read and understood the study information.",
  "choices": [{
    "text": "No",
    "value": 0
  }, {
    "text": "Yes",
    "value": 1
  }]
}, {
  "text": "I consent voluntarily to participate in this study and understand that I can refuse to answer questions and I can withdraw from the study at any time, without having to give a reason.",
  "choices": [{
    "text": "No",
    "value": 0
  }, {
    "text": "Yes",
    "value": 1
  }]
}, {
  "text": "I understand that taking part in the study involves using a web-based tool and taking surveys.",
  "choices": [{
    "text": "No",
    "value": 0
  }, {
    "text": "Yes",
    "value": 1
  }]
}, {
  "text": "I understand that information I provide will be used for data analysis, and the anonymous data and the results may be released publicly in research papers or technical reports.",
  "choices": [{
    "text": "No",
    "value": 0
  }, {
    "text": "Yes",
    "value": 1
  }]
}, {
  "text": "I agree that the data I provided in the study can be quoted in research outputs.",
  "choices": [{
    "text": "No",
    "value": 0
  }, {
    "text": "Yes",
    "value": 1
  }]
}, {
  "text": "I give permission for the non-identifiable data that I provide to be archived into an anonymized dataset so it can be used for future research and learning.",
  "choices": [{
    "text": "No",
    "value": 0
  }, {
    "text": "Yes",
    "value": 1
  }]
}, {
  "text": "<h3>Submit your consent</h3>",
  "is_just_description": true
}, {
  "text": "Please click the button below to submit the consent. We will only proceed if you answer YES to all the above.",
  "is_just_description": true
}]